[
  "calendar",
  "sliding-panes-obsidian",
  "hotkeysplus-obsidian",
  "obsidian-checklist-plugin",
  "recent-files-obsidian",
  "code-block-from-selection",
  "obsidian-kanban",
  "markdown-prettifier",
  "obsidian-emoji-toolbar",
  "obsidian-text-expander",
  "shortcuts-extender",
  "format-hotkeys-obsidian",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "url-into-selection",
  "buttons",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "cycle-through-panes",
  "drawio-obsidian",
  "obsidian-textgenerator-plugin",
  "file-tree-alternative"
]